tap "homebrew/bundle"
tap "homebrew/cask-fonts"

brew "neovim"
brew "fzf"
brew "fish"
brew "git"
brew "lazygit"
brew "ripgrep"
brew "docker"
brew "chezmoi"
brew "mise"
brew "starship"

cask "spotify"
cask "discord"
cask "slack"
cask "google-chrome"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "ghostty"
cask "kitty"
cask "nikitabobko/tap/aerospace"
